/* Localized string for Launch Services */

"Alias" = "Atalho";
"Application" = "Aplicação";
"Classic Application" = "Aplicação Classic";
"Document" = "Documento";
"Folder" = "Pasta";
"Package" = "Pacote";
"Trash" = "Lixo";
"Unix Executable File" = "Ficheiro executável Unix";
"Volume" = "Volume";
"%@ Document" = "Documento %@";
"Network" = "Rede";
"Remote Disc" = "Disco remoto";

"LAUNCH_CONSENT_HEADLINE" = "Está a abrir a aplicação “%@” pela primeira vez. Abrir esta aplicação?";
"LAUNCH_CONSENT_BODY" = "A aplicação encontra-se numa pasta designada “%@”. Para visualizar a aplicação no Finder, sem a abrir, clique em “Mostrar aplicação”.";
"LAUNCH_CONSENT_OK" = "Abrir";
"LAUNCH_CONSENT_CANCEL" = "Cancelar";
"LAUNCH_CONSENT_SHOW_APP" = "Mostrar aplicação";
